
<?php
$this->title='Service center Kalenyk';
?>
<body>
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-TZCF68Q"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
<div class="container text-white">
    <h2 class="text-white mt-5">
</div>
<style>
    .clr-g{
        color: #86d321;
    }
    .text-black{
        color: #007bff;
    }
    .color-main-idi{
        color: #274299;
    }
         .color-main-idi-two{
             color: #F17D2F;
         }
</style>
<section id='section-7'>
    <div class=container>
        <h2 class="text-center color-main-idi">Про компанію</h2>
        <h4 class="color-main-idi-two">Сервісний центр SCK обслуговує цифрову техніку вже понад 10 років, починаючи з 2010 року.</h4>
        <h4>
            <br class=text-black href='files/HealthAideDOH4359logo.pdf'>
                За цей час ми відкрили 3 сервісні центри, один з них у Львові і три в Чернівцях.</br>

                Створили власну школу майстрів та школу менеджерів по обслуговуванню клієнтів.</br>

                Важливим досягненням також є те, що 98% клієнтів задоволені рівнем обслуговування та рекомендують нас своїм друзям та знайомим.</br>

                Ми надаємо 6 місяців гарантії на 99% видів ремонтів. У нас Ви не почуєте фразу “робить, то й робить” або “гарантія до дверей”, як в інших сервісних центрах.</br>

                Дізнайтеся більше, що ми робимо для того, щоб забезпечити високу якість виконаних ремонтів, а значить і ваш спокій.</br>
            </a>
        </h4>
        <h4 class="clr-b color-main-idi-two">
            Ось що ми зараз можемо запропонувати, щоб Ви відчули, що ми дійсно дбаємо про Ваш комфорт:
        </h4>
        <h4 class="clr-b">
            Для Вашої зручності ми працюємо без вихідних, з 9.00 до 20.00. У сервісному центрі є вода, безкоштовний wi-fi, кондиціонер;
        </h4>
        <h4 class="clr-b">
            Оформлення відбувається дуже швидко, Ви отримуєте правильно заповнені документи. Ми надамо інформацію про стан ремонту зручним для Вас способом: смс, дзвінок, перевірка на сайті й Вам не доведеться нервувати в очікуванні інформації про результат;
        </h4>
        <h4 class="clr-b">
            В залі завжди працюють як мінімум два менеджери. Це дозволяє скоротити час очікування, в разі якщо утвориться черга;
        </h4>
        <h4 class="clr-b">
            Сервісний центр легко знайти. Він розташований на центральній площі міста, куди можна легко добратися будь-яким видом транспорту. Є місце для паркування;
        </h4>
        <h4 class="clr-b">
            Ваша техніка до моменту видачі буде зберігатися в індивідуальній коробці, яка надійно захищає її від подряпин і інших пошкоджень;
        </h4>
        <h4 class="clr-b">
            Для того, щоб Ви залишалися на зв'язку на час ремонту, ми пропонуємо Вам безкоштовно телефон з підмінного фонду;
        </h4>
        <h4 class="clr-b">
            наші менеджери, навіть дівчата, мають технічну освіту, вміють уважно слухати й здатні правильно Вас зрозуміти. Їх головне завдання, щоб в результаті Ви залишилися задоволеними й могли порекомендувати нашу компанію своїм друзям. h4>
            <h4 class="color-main-idi-two">А тепер трохи
                про гроші:</h4>
            <h4 class="clr-b">
                Ціни на ремонт у нас конкурентні. Наші менеджера щодня корегують ціни на послуги ремонту та запчастини щоб вони були актуальними.
            </h4>
            <h4 class="clr-b">
                Ціну на послугу ремонту і запчастину Ви дізнаєтесь одразу після діагностики. Ремонт виконають лише після Вашої згоди.
            </h4>
            <h4 class="clr-b">
                Діагностика безкоштовна, навіть якщо Ви відмовитесь від подальшого ремонту.
            </h4>
            <h4 class="clr-b">
                Якщо під час діагностики майстер побачить, що вигідніше купити нову техніку - ми про це Вам повідомимо. Вибір залишається за Вами.
            </h4>
            <h4 class="clr-b">
                Постійні клієнти отримують у нас 10% знижки на роботу майстра та до 4% на запчастини.
            </h4>

    </div>
    <br>
        <!-- <link rel="stylesheet" href="https://cdn.rawgit.com/stevenmonson/googleReviews/master/google-places.css"> <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script> <script src="https://cdn.jsdelivr.net/gh/stevenmonson/googleReviews@6e8f0d794393ec657dab69eb1421f3a60add23ef/google-places.js"></script>  <script src="google_place_api.js"></script> <script>jQuery(document).ready(function($){$("#google-reviews").googlePlaces({placeId: 'ChIJtemRg_pbwokRKCpQq6jd7Kk' , render: ['reviews'] , min_rating: 4 , max_rows:4});}); </script>-->
</body>


